<unk>	0
<s>	0
</s>	0
<pad>	0
ga_GA	0
,	-3.29092
.	-3.73523
s	-3.82916
▁the	-3.96397
▁a	-4.17089
▁de	-4.20416
▁of	-4.40568
▁in	-4.57523
▁and	-4.69117
▁to	-4.71963
▁an	-4.86236
▁en	-5.12446
:	-5.14349
-	-5.14718
▁(	-5.18112
)	-5.19079
▁is	-5.24037
▁	-5.25938
e	-5.26058
▁la	-5.41776
a	-5.56166
▁agus	-5.61487
▁for	-5.6177
▁y	-5.67422
▁ar	-5.68548
ing	-5.80972
▁van	-5.81542
r	-5.82058
n	-5.84212
▁el	-5.85239
▁na	-5.85674
en	-5.90996
▁be	-5.94198
▁-	-5.94258
▁or	-5.94559
▁with	-5.96162
▁on	-5.96227
▁que	-5.99827
▁le	-6.01982
'	-6.02319
t	-6.03668
▁that	-6.08347
▁i	-6.10649
d	-6.11102
;	-6.11322
▁The	-6.14848
▁by	-6.22368
ed	-6.2871
▁een	-6.28847
▁los	-6.29131
▁as	-6.32682
▁het	-6.35582
o	-6.36616
▁you	-6.36909
▁go	-6.42148
▁"	-6.45275
▁do	-6.45413
es	-6.46647
▁are	-6.47829
▁this	-6.47891
▁con	-6.50515
▁from	-6.51994
▁nó	-6.5259
▁del	-6.54698
▁–	-6.54715
▁un	-6.57891
▁A	-6.59515
▁para	-6.597
er	-6.59729
▁sin	-6.63172
y	-6.6556
▁I	-6.66174
▁it	-6.67214
c	-6.67223
▁se	-6.69443
▁not	-6.70749
▁ag	-6.72187
b	-6.72938
▁no	-6.74956
▁te	-6.75594
▁op	-6.77452
í	-6.79006
▁at	-6.8017
▁las	-6.81341
▁d	-6.82095
/	-6.83417
▁your	-6.83844
▁met	-6.84973
▁voor	-6.86708
▁which	-6.90943
▁will	-6.9257
ly	-6.9259
?	-6.93574
▁can	-6.95213
i	-6.95226
▁una	-6.9662
▁shall	-6.97181
▁have	-6.97303
▁In	-6.97466
▁De	-6.98039
▁seo	-6.99212
al	-6.99839
▁was	-7.0102
▁por	-7.0103
...	-7.01367
▁su	-7.02376
in	-7.02936
▁1	-7.04211
▁S	-7.05885
▁es	-7.07209
▁chun	-7.07785
ar	-7.09387
▁any	-7.1032
▁leis	-7.10503
▁2	-7.11796
"	-7.14753
▁C	-7.15547
▁has	-7.18531
▁all	-7.19757
m	-7.19779
▁al	-7.21581
]	-7.21805
▁such	-7.22217
▁we	-7.2224
▁“	-7.23759
’	-7.24138
▁[	-7.24771
▁o	-7.25028
▁.	-7.25272
C	-7.2546
▁sa	-7.26197
le	-7.26632
▁é	-7.26822
▁den	-7.27777
l	-7.28265
▁sé	-7.28376
as	-7.28921
▁so	-7.30212
▁El	-7.30593
re	-7.3067
▁&	-7.31086
de	-7.31678
▁aon	-7.33392
▁t	-7.33924
h	-7.34169
▁faoi	-7.34555
▁La	-7.35082
▁3	-7.35527
ch	-7.35664
▁mar	-7.36552
▁D	-7.37518
g	-7.37652
▁zijn	-7.38053
te	-7.38396
S	-7.38503
on	-7.3972
an	-7.41594
!	-7.41975
▁may	-7.438
th	-7.44147
ir	-7.45035
ta	-7.45316
▁under	-7.46591
▁om	-7.46627
▁u	-7.4678
▁más	-7.48011
▁other	-7.48718
▁die	-7.49191
▁he	-7.50736
is	-7.51777
▁T	-7.52508
▁their	-7.53059
▁n	-7.53712
▁c	-7.54167
▁bhfuil	-7.5418
▁more	-7.54306
▁B	-7.54315
▁one	-7.55154
A	-7.57307
os	-7.57344
▁also	-7.57486
▁over	-7.57527
▁An	-7.57907
▁our	-7.58526
▁Act	-7.58869
amp	-7.5912
▁time	-7.59179
▁5	-7.5931
▁F	-7.60859
k	-7.60878
▁section	-7.62407
3	-7.62957
▁This	-7.64
▁don	-7.64182
▁aan	-7.65216
▁atá	-7.65385
▁4	-7.65611
▁P	-7.65697
”	-7.6578
or	-7.65974
ú	-7.66498
▁dat	-7.66582
▁G	-7.67071
▁E	-7.67153
2	-7.68135
▁como	-7.68278
f	-7.69861
▁they	-7.71141
▁L	-7.71769
do	-7.72019
▁ó	-7.72474
▁10	-7.72579
▁'	-7.7271
na	-7.72966
▁his	-7.73161
▁/	-7.73257
▁san	-7.73365
p	-7.73811
▁ina	-7.73908
ó	-7.74298
EN	-7.75015
▁lo	-7.75108
▁who	-7.76639
▁En	-7.76669
il	-7.77098
el	-7.77271
▁We	-7.77527
▁but	-7.79118
).	-7.79275
▁its	-7.79475
nd	-7.80627
us	-7.81021
ach	-7.81366
▁if	-7.81695
ra	-7.82056
se	-7.82115
u	-7.82313
▁It	-7.82539
x	-7.83148
▁been	-7.83308
▁out	-7.83529
▁m	-7.83909
B	-7.8402
▁chur	-7.84611
▁Dáil	-7.84873
▁re	-7.85256
▁je	-7.85774
▁new	-7.85811
la	-7.86355
▁M	-7.86908
▁person	-7.86961
▁6	-7.87661
▁about	-7.88056
▁maidi	-7.88102
▁bheith	-7.88652
▁alt	-7.89262
D	-7.90548
▁up	-7.90906
to	-7.91003
▁door	-7.91447
▁niet	-7.9164
ic	-7.9186
),	-7.9217
▁ha	-7.92297
ers	-7.92371
▁eile	-7.93361
▁dhéanamh	-7.93996
▁No	-7.9453
▁duine	-7.95019
it	-7.9644
▁V	-7.96736
(	-7.96766
▁made	-7.96785
▁(2)	-7.9699
▁h	-7.97219
st	-7.98138
▁Is	-7.9818
ca	-7.98935
▁dá	-7.99306
▁Tá	-7.99672
▁e	-7.99691
▁information	-8.005
▁2019	-8.00664
▁use	-8.01061
com	-8.01389
▁Het	-8.01761
lo	-8.0181
▁ver	-8.0229
▁puede	-8.02748
I	-8.02998
▁For	-8.03007
da	-8.03106
—	-8.03387
▁chuig	-8.03477
P	-8.03658
F	-8.04551
ro	-8.04809
▁there	-8.04944
v	-8.0511
T	-8.05265
▁U	-8.05398
▁me	-8.06953
▁than	-8.07754
▁K	-8.07811
ig	-8.0836
ne	-8.08641
▁H	-8.0986
▁12	-8.09862
ie	-8.09929
▁R	-8.0997
▁them	-8.0999
▁réir	-8.10002
▁after	-8.10199
▁8	-8.10502
▁tá	-8.10734
▁were	-8.10789
▁main	-8.12598
▁when	-8.12722
▁content	-8.12893
▁18	-8.13219
▁uit	-8.13667
▁only	-8.14032
▁order	-8.1407
▁7	-8.14334
▁into	-8.14593
▁aghaidh	-8.15651
z	-8.16059
á	-8.16164
▁naar	-8.16224
▁20	-8.16336
M	-8.16431
▁als	-8.16636
▁search	-8.16785
▁ná	-8.17043
▁km	-8.17307
▁first	-8.17724
▁15	-8.1773
ado	-8.17942
▁hotel	-8.18027
G	-8.18148
▁@	-8.18284
▁most	-8.18291
alt	-8.18577
mente	-8.18977
▁nach	-8.19322
▁sus	-8.1947
▁where	-8.19477
▁like	-8.19564
▁year	-8.19756
▁O	-8.20173
▁sobre	-8.20186
▁Minister	-8.20292
▁lena	-8.20673
▁gach	-8.21127
▁féidir	-8.21356
im	-8.21566
▁make	-8.21597
▁people	-8.21852
▁To	-8.22343
V	-8.22543
▁Acht	-8.22607
▁You	-8.22661
▁bheidh	-8.22978
▁free	-8.23012
ge	-8.23625
ma	-8.23828
▁online	-8.23848
ve	-8.24346
ia	-8.24419
▁per	-8.24607
ción	-8.24777
▁worden	-8.25407
▁European	-8.25506
no	-8.2557
able	-8.25737
▁uw	-8.26035
▁g	-8.26313
co	-8.26338
▁N	-8.2677
▁should	-8.2684
▁ge	-8.27259
▁had	-8.27266
▁best	-8.27487
▁day	-8.27545
▁would	-8.2756
▁ch	-8.27781
▁View	-8.28321
ten	-8.28548
▁If	-8.28631
▁son	-8.2881
▁air	-8.29117
L	-8.29567
▁tú	-8.30125
▁bij	-8.3066
ol	-8.30892
be	-8.31293
▁Le	-8.31348
gt	-8.32176
ary	-8.32428
▁He	-8.33359
▁b	-8.3338
▁Hotel	-8.3338
O	-8.33561
ce	-8.33623
▁níos	-8.33999
ion	-8.34121
ter	-8.35168
▁ní	-8.35172
▁(3)	-8.35454
igh	-8.35649
▁Al	-8.3568
W	-8.35703
net	-8.35801
▁2018	-8.36027
▁well	-8.36073
▁get	-8.36269
▁Skip	-8.36278
▁Los	-8.3628
▁said	-8.36498
▁ach	-8.36788
▁Re	-8.36919
▁9	-8.37074
▁some	-8.3762
mos	-8.37997
▁tot	-8.38206
den	-8.38217
▁está	-8.38288
E	-8.38294
▁before	-8.38488
▁si	-8.38723
the	-8.38868
▁And	-8.39023
▁Mar	-8.39141
mo	-8.39707
▁years	-8.40431
R	-8.40461
▁ook	-8.4047
▁deze	-8.40476
ad	-8.40604
▁these	-8.40667
▁cuardach	-8.40749
▁Léim	-8.4075
▁bed	-8.40873
▁very	-8.40943
w	-8.41236
▁W	-8.41314
▁(1)	-8.41317
▁service	-8.41729
ation	-8.41815
▁work	-8.41836
▁water	-8.42699
ll	-8.42891
▁wordt	-8.43211
▁us	-8.43301
am	-8.43361
▁Oireachtas	-8.43417
▁my	-8.44313
▁Ar	-8.44634
▁New	-8.44999
▁her	-8.45055
▁what	-8.45084
▁kan	-8.45092
▁—	-8.45425
ithe	-8.45543
K	-8.45546
▁used	-8.45551
▁16	-8.45552
▁two	-8.45735
ance	-8.45758
id	-8.46072
▁éis	-8.46238
▁este	-8.46388
▁account	-8.46526
ación	-8.46578
▁11	-8.46809
▁TV	-8.4709
▁area	-8.47152
▁him	-8.47604
▁mó	-8.47683
▁chuid	-8.47919
ábhar	-8.48462
ul	-8.4876
idh	-8.48837
ist	-8.48844
▁(32	-8.48913
▁case	-8.49011
▁Co	-8.49294
▁high	-8.49565
▁data	-8.49634
án	-8.50043
▁er	-8.50054
▁place	-8.50058
▁Be	-8.50164
▁part	-8.50379
▁s	-8.50672
▁30	-8.50708
▁ón	-8.50794
et	-8.50804
▁Na	-8.5138
▁need	-8.51753
▁take	-8.51765
▁world	-8.51989
▁San	-8.52147
▁company	-8.52552
▁available	-8.52746
▁haghaidh	-8.52927
▁f	-8.53113
▁esta	-8.53229
▁gcás	-8.53488
▁porn	-8.5359
▁14	-8.53743
4	-8.53763
▁gur	-8.53782
▁tar	-8.53798
▁weather	-8.54084
go	-8.54162
▁between	-8.54278
▁without	-8.543
N	-8.54376
▁Con	-8.54605
▁ser	-8.54878
dh	-8.54976
▁Parliament	-8.55268
▁beidh	-8.55442
▁those	-8.55615
bh	-8.55646
▁um	-8.55909
▁means	-8.56056
adh	-8.56245
▁dan	-8.56471
▁period	-8.56474
▁through	-8.56545
tar	-8.56746
GA	-8.56954
je	-8.57059
▁Normal	-8.57244
▁China	-8.5748
ur	-8.57482
▁within	-8.57665
me	-8.57729
▁iad	-8.57816
▁p	-8.58217
ver	-8.58441
▁Article	-8.58557
ine	-8.58649
▁faoin	-8.58836
▁quality	-8.59317
▁control	-8.59412
at	-8.59654
▁ann	-8.59736
▁tu	-8.59799
ri	-8.59867
▁¿	-8.59999
H	-8.60259
▁car	-8.6036
é	-8.60533
▁system	-8.60585
▁bpríomh	-8.60703
▁Search	-8.60709
▁19	-8.60903
▁each	-8.60961
▁á	-8.60972
▁being	-8.60991
▁many	-8.61031
▁Houses	-8.61162
▁Se	-8.61566
▁17	-8.61599
▁just	-8.6193
▁way	-8.61945
1	-8.62044
▁gan	-8.62054
▁wind	-8.62148
anna	-8.62322
▁_	-8.62428
um	-8.62576
▁Gnáthamharc	-8.62692
▁leith	-8.63175
gen	-8.63451
▁lá	-8.63767
6	-8.63829
▁Oireachtais	-8.6397
▁heeft	-8.63972
▁trí	-8.64025
tear	-8.64141
ity	-8.64312
▁thabhairt	-8.64399
▁0	-8.64405
▁Tithe	-8.64469
▁conditions	-8.64809
▁subsection	-8.64832
que	-8.6493
ke	-8.65004
ment	-8.65042
▁Si	-8.65235
7	-8.65321
▁respect	-8.65323
▁también	-8.65372
ada	-8.65697
▁amach	-8.65973
▁24	-8.66131
▁Council	-8.66574
est	-8.6689
▁following	-8.66896
▁co	-8.6699
▁dit	-8.67032
▁Sa	-8.67163
▁product	-8.67305
▁amháin	-8.67569
▁services	-8.67575
▁number	-8.6766
▁Commission	-8.67742
▁different	-8.68178
un	-8.68238
▁am	-8.68264
iú	-8.6834
▁—(1)	-8.68378
▁State	-8.68682
Â	-8.68954
▁Dé	-8.69181
li	-8.69345
▁same	-8.69369
op	-8.69732
▁Do	-8.69798
▁business	-8.69904
▁13	-8.70143
▁God	-8.70632
5	-8.71066
aí	-8.71163
▁meer	-8.71218
▁man	-8.71241
ba	-8.71274
▁products	-8.71336
vi	-8.71429
▁set	-8.71465
▁Ver	-8.71634
▁Ceisteanna	-8.71649
man	-8.71848
▁25	-8.72016
▁even	-8.72112
▁bhí	-8.72119
ry	-8.72186
▁On	-8.72229
▁good	-8.7227
tion	-8.7283
up	-8.7283
▁Amarillas	-8.73281
▁entre	-8.73414
▁2016	-8.73509
▁hebben	-8.73635
▁maar	-8.74011
acha	-8.74268
▁must	-8.74493
▁With	-8.74515
▁acu	-8.74547
▁website	-8.74601
▁siad	-8.74617
ting	-8.74915
▁how	-8.75105
U	-8.75124
▁here	-8.75213
▁2017	-8.7536
ann	-8.75588
▁As	-8.75595
9	-8.75602
▁light	-8.75653
ci	-8.7571
▁including	-8.75788
▁So	-8.76139
▁nua	-8.76469
▁room	-8.76538
▁Ní	-8.76653
ga	-8.76656
▁see	-8.76836
▁€	-8.76875
8	-8.76887
▁life	-8.77274
▁More	-8.77486
▁during	-8.77744
▁chomh	-8.78276
aithe	-8.78289
▁now	-8.784
▁Éireann	-8.78413
▁hotels	-8.78437
íonn	-8.78476
▁public	-8.78638
▁di	-8.78746
▁find	-8.79029
▁Ba	-8.79622
ton	-8.79843
▁isteach	-8.79915
▁land	-8.80373
der	-8.80444
ies	-8.80478
▁right	-8.80529
▁file	-8.8067
▁úsáid	-8.80678
▁help	-8.81208
".	-8.81232
▁todo	-8.81319
▁+	-8.81338
▁web	-8.81536
▁Car	-8.81539
Ã	-8.81615
▁because	-8.8162
▁ze	-8.8175
▁local	-8.81934
▁mbeidh	-8.82127
."	-8.82162
▁map	-8.82283
▁body	-8.82447
▁States	-8.82603
▁desde	-8.82791
▁want	-8.83316
▁waar	-8.83769
▁23	-8.83797
▁Y	-8.83846
ón	-8.83887
eann	-8.83899
▁22	-8.83976
▁date	-8.84045
▁days	-8.84185
ken	-8.84202
ac	-8.84204
ive	-8.84296
▁Z	-8.84567
▁every	-8.85014
▁real	-8.85132
ste	-8.85234
▁open	-8.85245
▁ba	-8.85347
▁application	-8.85776
▁féin	-8.86388
▁authority	-8.86865
▁‘	-8.86891
▁power	-8.86944
lu	-8.87025
▁(4)	-8.87159
▁she	-8.87395
▁Aire	-8.87449
▁own	-8.875
di	-8.87861
ndo	-8.88208
▁amount	-8.8838
▁name	-8.88513
▁méid	-8.88681
▁tiempo	-8.89178
dos	-8.89269
▁fáil	-8.89293
00	-8.89333
▁February	-8.89521
io	-8.89541
▁temperature	-8.89615
▁Twitter	-8.89748
▁personal	-8.89857
▁2015	-8.89912
▁Home	-8.89927
▁mór	-8.90094
▁project	-8.90183
if	-8.90302
▁alle	-8.90358
▁zal	-8.90468
▁kunnen	-8.90566
▁mejor	-8.90857
pe	-8.91012
bo	-8.91125
ti	-8.91244
▁All	-8.91266
ciones	-8.91468
tha	-8.91518
▁special	-8.91619
▁There	-8.91817
per	-8.92347
ido	-8.92468
▁long	-8.92689
acht	-8.92996
▁má	-8.93079
▁point	-8.93113
ite	-8.93117
▁Close	-8.93412
▁mo	-8.93432
mm	-8.93638
▁great	-8.93691
▁But	-8.93747
▁ik	-8.94005
ru	-8.94109
▁kunt	-8.94155
▁saor	-8.94224
ling	-8.94352
▁fho	-8.94448
▁speed	-8.94453
ness	-8.94663
▁maith	-8.94744
▁Member	-8.94902
▁small	-8.95005
▁Airteagal	-8.95049
▁pre	-8.95129
▁v	-8.95249
▁list	-8.95484
▁provide	-8.95555
▁could	-8.95581
▁contact	-8.95687
Y	-8.96253
▁does	-8.96439
▁offers	-8.96549
res	-8.96594
▁support	-8.97008
▁Go	-8.97085
ag	-8.97395
▁When	-8.97538
▁both	-8.97622
▁J	-8.97641
eren	-8.97644
▁Committee	-8.97816
▁tréimhse	-8.97849
▁21	-8.97889
▁tAire	-8.97965
cha	-8.98085
▁What	-8.98159
za	-8.98174
▁nuestro	-8.98413
▁hun	-8.98617
▁hand	-8.98646
▁todos	-8.98686
▁weer	-8.98733
▁come	-8.98765
j	-8.98895
ent	-8.98925
▁Cuardaigh	-8.99171
▁Union	-8.99205
▁tiene	-8.99238
▁much	-8.99275
▁Questions	-8.99339
idad	-8.9935
▁leanas	-8.99371
▁using	-8.99735
▁th	-8.99844
rá	-8.99906
Z	-8.99915
▁pero	-9.00026
cu	-9.0009
▁sí	-9.00145
▁rud	-9.00322
tu	-9.00347
▁mi	-9.00494
▁fo	-9.00574
▁fháil	-9.00607
▁St	-9.00734
▁Las	-9.00862
▁know	-9.01083
▁solo	-9.01113
ja	-9.01116
▁daoine	-9.01172
▁andere	-9.01513
▁back	-9.01612
ty	-9.01708
▁Clear	-9.01803
les	-9.01919
ven	-9.02004
▁gá	-9.02154
▁Dún	-9.02308
▁Regulation	-9.02323
▁paragraph	-9.02349
▁onze	-9.0236
tic	-9.02364
so	-9.02419
▁while	-9.02777
ren	-9.02867
▁design	-9.02985
▁Â	-9.0315
▁deimhnithe	-9.03215
áin	-9.0338
▁Mo	-9.03383
▁relation	-9.03617
▁Me	-9.03849
▁accord	-9.03868
ando	-9.03955
▁against	-9.04232
▁28	-9.04273
▁site	-9.04276
ka	-9.04347
▁apply	-9.04375
land	-9.04533
▁social	-9.04658
aigh	-9.04686
▁United	-9.04698
▁fue	-9.04735
▁cur	-9.04742
ige	-9.04768
▁referred	-9.04839
▁High	-9.04887
10	-9.05402
▁Man	-9.0548
▁How	-9.05512
om	-9.05653
▁home	-9.05732
▁linn	-9.05835
▁sna	-9.06057
▁At	-9.06073
áil	-9.06205
tra	-9.06217
▁purposes	-9.06479
▁idir	-9.06764
▁zo	-9.06798
sa	-9.06877
▁50	-9.07007
▁sea	-9.07061
▁sonraí	-9.07143
▁Parlaiminte	-9.07282
▁Where	-9.07289
▁children	-9.07597
▁persons	-9.07619
pa	-9.07769
▁(5)	-9.07882
▁show	-9.07913
▁Por	-9.07924
▁sub	-9.08026
▁Board	-9.08095
):	-9.0818
men	-9.084
▁bhaineann	-9.08592
ron	-9.08682
▁important	-9.08752
▁Cuntas	-9.08756
X	-9.08782
▁Glan	-9.08803
▁2012	-9.08807
mh	-9.0891
▁aisce	-9.08939
heid	-9.09041
ida	-9.09088
ía	-9.09222
▁access	-9.09252
▁house	-9.09303
vo	-9.0944
ant	-9.09485
▁mundo	-9.09605
▁subject	-9.09672
▁down	-9.09727
▁necessary	-9.09767
▁type	-9.09868
▁información	-9.09948
▁software	-9.09954
",	-9.10024
▁process	-9.10172
rna	-9.10348
▁Para	-9.10485
▁26	-9.10506
▁Es	-9.10659
0	-9.10779
▁cuando	-9.10795
▁Pro	-9.11484
ados	-9.11548
em	-9.11591
▁three	-9.11664
▁Un	-9.11743
▁etc	-9.11804
fidh	-9.11832
▁market	-9.11855
▁form	-9.11938
▁Een	-9.11985
mar	-9.12295
con	-9.12407
▁2013	-9.12565
▁personas	-9.12566
▁raibh	-9.12691
he	-9.12838
va	-9.12838
▁found	-9.12872
▁general	-9.13342
▁wat	-9.13351
▁price	-9.13352
▁años	-9.13383
▁development	-9.1355
▁Te	-9.13589
▁provided	-9.13743
▁pro	-9.1379
▁27	-9.13807
▁member	-9.13887
▁led	-9.14085
▁nu	-9.14268
▁color	-9.14341
▁2014	-9.14385
das	-9.14654
▁particular	-9.14684
▁Su	-9.14722
ha	-9.1475
▁lugar	-9.14817
▁below	-9.14855
▁100	-9.14883
▁parte	-9.14952
▁then	-9.14989
▁leat	-9.15001
▁nuair	-9.15088
The	-9.15155
▁post	-9.15268
▁jaar	-9.15427
▁view	-9.15506
▁hasta	-9.1561
▁cm	-9.1564
tie	-9.15674
▁Tuesday	-9.15697
▁roimh	-9.15719
ck	-9.15745
ier	-9.1592
▁report	-9.15965
▁Verified	-9.16061
▁onder	-9.16119
ted	-9.16156
▁stiúir	-9.16238
▁Esta	-9.1642
▁han	-9.1655
▁full	-9.16659
▁Op	-9.16676
▁X	-9.16749
▁bhfeidhm	-9.16764
▁zich	-9.16922
tor	-9.16979
ard	-9.17134
AN	-9.17228
▁effect	-9.17302
▁Ch	-9.17445
▁city	-9.17461
▁chéad	-9.17521
▁muy	-9.17578
tas	-9.17683
▁Ge	-9.17776
qui	-9.17807
▁video	-9.17835
J	-9.1787
▁dul	-9.18167
▁end	-9.18224
▁current	-9.18227
▁aige	-9.18374
▁ceann	-9.18378
▁gran	-9.18478
▁natural	-9.18483
▁léir	-9.18581
▁possible	-9.18614
ii	-9.18638
▁mé	-9.18785
▁law	-9.18842
▁af	-9.19132
ire	-9.19203
▁ár	-9.19205
▁HD	-9.19252
▁informatie	-9.19605
▁están	-9.19651
▁General	-9.19709
▁provisions	-9.19822
▁Part	-9.19832
▁country	-9.20318
▁give	-9.20353
▁Air	-9.20428
▁total	-9.20606
▁dtí	-9.20655
▁Free	-9.20833
▁result	-9.20888
ct	-9.20955
▁uno	-9.21106
▁Beidh	-9.21114
len	-9.21317
▁Deze	-9.21331
▁notice	-9.21367
▁last	-9.21401
▁31	-9.2149
ho	-9.21749
▁Ro	-9.21841
▁game	-9.21885
▁They	-9.21943
▁í	-9.22046
▁Rialachán	-9.22204
ip	-9.22289
▁games	-9.22624
▁2.	-9.22669
▁material	-9.22767
▁vida	-9.22832
▁forma	-9.22833
▁geen	-9.22893
▁top	-9.22969
ek	-9.22995
iendo	-9.23079
▁level	-9.231
age	-9.23151
▁men	-9.23447
ze	-9.23484
▁Dit	-9.23676
▁ex	-9.23799
▁Court	-9.23948
▁National	-9.23999
air	-9.24057
▁Di	-9.24058
far	-9.24262
▁gc	-9.24363
▁Lu	-9.24388
▁Lo	-9.24527
ais	-9.24685
▁International	-9.2473
▁national	-9.24803
50	-9.25086
ill	-9.25174
ble	-9.25178
iallaíonn	-9.25302
▁around	-9.2533
▁min	-9.25367
ak	-9.25597
du	-9.257
▁human	-9.25707
▁dó	-9.25709
▁Irish	-9.2574
▁Ha	-9.25839
▁City	-9.26057
▁Max	-9.2619
int	-9.26226
▁food	-9.2634
▁given	-9.26415
▁management	-9.2653
▁hacer	-9.26575
cht	-9.26761
ous	-9.26763
ij	-9.26773
ála	-9.26901
▁EU	-9.27055
▁white	-9.27132
▁hij	-9.27135
CE	-9.27261
▁Hotels	-9.27347
sche	-9.2736
▁tax	-9.27423
▁ordú	-9.27629
ile	-9.27725
▁Our	-9.27839
▁include	-9.27984
▁care	-9.28036
ER	-9.28232
▁otros	-9.28239
▁Dios	-9.28419
less	-9.28455
°	-9.28505
▁bh	-9.28537
▁financial	-9.28547
▁specified	-9.28741
▁cada	-9.28741
▁Ca	-9.28806
fe	-9.28953
▁another	-9.29101
ende	-9.29261
▁size	-9.29368
▁present	-9.29412
▁making	-9.29432
ot	-9.29796
▁required	-9.29888
▁Má	-9.29938
val	-9.29978
▁sh	-9.30006
▁cheann	-9.30047
.”	-9.30146
▁large	-9.30234
▁building	-9.30276
▁hay	-9.30328
▁2011	-9.30683
po	-9.30726
▁auto	-9.30737
▁1.	-9.30746
▁offer	-9.31148
▁fearr	-9.31169
▁Europe	-9.3117
▁contra	-9.31205
▁líne	-9.31282
▁request	-9.3145
▁members	-9.31465
end	-9.31675
▁non	-9.31724
▁durante	-9.31849
▁computer	-9.32087
▁still	-9.32359
aon	-9.32377
▁increase	-9.32456
out	-9.32581
▁low	-9.32636
▁off	-9.32672
▁maken	-9.32753
▁direct	-9.32797
eanna	-9.32832
▁tijd	-9.33066
ise	-9.33111
▁dáta	-9.33239
▁ya	-9.33392
▁relevant	-9.33578
▁location	-9.33606
▁rate	-9.3364
▁cibé	-9.33809
▁Windows	-9.33902
▁change	-9.34035
ian	-9.34097
▁group	-9.3411
▁less	-9.34127
AL	-9.34332
▁select	-9.3436
▁x	-9.34413
EC	-9.34468
line	-9.34494
▁red	-9.34529
▁uair	-9.34698
▁health	-9.34752
▁áirithe	-9.34815
uit	-9.34904
▁ábhar	-9.34978
▁Van	-9.35277
▁family	-9.35321
▁basis	-9.35328
▁Er	-9.35469
▁hEorpa	-9.35505
▁final	-9.35515
car	-9.35602
▁next	-9.35724
▁áit	-9.35754
▁II	-9.35841
▁freisin	-9.35944
ria	-9.36003
▁Als	-9.36023
▁sp	-9.36106
▁Barcelona	-9.36185
▁May	-9.36242
▁extra	-9.3633
ang	-9.36345
▁ionad	-9.36346
▁•	-9.36388
ith	-9.36465
11	-9.36506
and	-9.36525
ítear	-9.36555
▁facilities	-9.36607
▁féadfaidh	-9.36625
▁29	-9.36706
▁play	-9.3677
▁Weather	-9.36828
▁gratis	-9.36848
▁nog	-9.36898
▁experience	-9.3693
▁based	-9.36951
▁pe	-9.3709
▁vez	-9.37117
▁Voor	-9.37274
ath	-9.37297
▁second	-9.37351
▁st	-9.37368
▁ph	-9.37632
▁located	-9.37731
▁week	-9.37761
ut	-9.37806
▁stay	-9.37982
▁money	-9.38048
oc	-9.38065
▁via	-9.38091
▁Ga	-9.38187
▁usted	-9.38258
▁night	-9.3827
ide	-9.38308
▁amhlaidh	-9.38394
▁Or	-9.3845
ko	-9.38601
ate	-9.38944
▁Bar	-9.38965
▁bhliain	-9.39074
▁countries	-9.39074
ger	-9.39108
▁línea	-9.39113
+	-9.3922
▁así	-9.39232
▁Bo	-9.39252
che	-9.39257
▁hours	-9.39472
▁By	-9.39557
▁House	-9.39663
▁These	-9.39719
▁activities	-9.39756
▁cheart	-9.39784
▁goed	-9.3979
▁gebruik	-9.39799
▁interest	-9.39889
▁example	-9.39898
▁cualquier	-9.40055
▁thar	-9.40115
▁taken	-9.40238
▁say	-9.40336
▁value	-9.40368
ism	-9.40395
isc	-9.40415
▁hier	-9.40501
▁2009	-9.40509
▁Li	-9.40623
▁40	-9.40648
pi	-9.40685
▁international	-9.40746
gh	-9.40915
▁zoals	-9.40931
▁did	-9.41052
▁property	-9.41142
▁2010	-9.4123
▁Pre	-9.41304
▁sórt	-9.41308
▁purpose	-9.41322
▁Author	-9.41346
▁mbaineann	-9.41369
era	-9.41489
▁office	-9.41572
▁fé	-9.41577
▁dtagraítear	-9.41602
▁ensure	-9.41861
áirítear	-9.42073
ni	-9.42093
▁download	-9.42102
▁live	-9.42113
bi	-9.42146
ún	-9.42164
af	-9.42291
▁together	-9.42303
ex	-9.42303
ina	-9.42352
▁día	-9.42432
▁plan	-9.42519
▁third	-9.42569
ice	-9.42619
▁Aontais	-9.42774
▁mm	-9.42821
▁sale	-9.42869
▁cost	-9.42992
▁Internet	-9.43022
all	-9.43225
▁rights	-9.43239
▁having	-9.43245
ated	-9.43344
atie	-9.43467
▁moet	-9.43484
▁Google	-9.43497
ial	-9.43531
▁Can	-9.43543
▁line	-9.43546
▁rental	-9.43564
▁results	-9.43567
▁until	-9.43574
son	-9.43585
au	-9.43651
eg	-9.43652
▁*	-9.43709
▁become	-9.43716
▁paid	-9.43778
▁machine	-9.43807
▁Da	-9.43905
▁away	-9.44078
▁bathroom	-9.442
▁payment	-9.44214
▁ca	-9.44334
ker	-9.44569
▁cuenta	-9.44676
▁Máirt	-9.44681
▁trade	-9.44692
▁roinnt	-9.44778
▁feidhme	-9.44795
▁Met	-9.44958
▁neamh	-9.44981
▁page	-9.45056
▁feidhm	-9.45061
▁veel	-9.4519
▁term	-9.45319
▁Thursday	-9.45398
▁Service	-9.45443
ear	-9.45577
▁Ag	-9.45585
bu	-9.4568
hi	-9.45685
fa	-9.45803
faidh	-9.45805
ner	-9.45954
▁forecast	-9.46137
▁Este	-9.46143
tal	-9.46152
▁Social	-9.46155
éadfaidh	-9.46167
king	-9.46183
▁always	-9.46199
▁bliana	-9.46284
▁da	-9.4636
▁gas	-9.46361
▁better	-9.46372
▁University	-9.46615
▁Black	-9.4664
▁bhfo	-9.46641
▁pay	-9.4667
▁Your	-9.46678
▁k	-9.46779
▁Private	-9.4689
▁críocha	-9.46996
▁Product	-9.47111
▁ndáil	-9.47113
ros	-9.47114
lt	-9.47138
iv	-9.47189
▁Toilet	-9.47351
nos	-9.47375
▁One	-9.47427
min	-9.47434
▁start	-9.47569
▁old	-9.47637
▁iomlán	-9.47638
ana	-9.47806
▁media	-9.47927
▁months	-9.47932
▁Park	-9.47942
▁ago	-9.47989
▁Airport	-9.48102
▁appropriate	-9.48116
▁Cu	-9.48229
▁things	-9.48241
ras	-9.48262
▁side	-9.4839
▁check	-9.48396
▁language	-9.48468
▁certain	-9.48494
▁too	-9.48507
▁ra	-9.48541
of	-9.48793
▁Per	-9.48863
▁síos	-9.48945
▁va	-9.48952
▁due	-9.48982
▁love	-9.49023
▁Seanad	-9.49131
▁popular	-9.49159
▁questions	-9.49218
▁My	-9.49241
▁added	-9.49256
gar	-9.49301
▁Wednesday	-9.49344
aítear	-9.49378
los	-9.49419
▁production	-9.49434
▁$	-9.49509
IN	-9.49574
12	-9.49598
ró	-9.49661
dor	-9.49797
▁údarás	-9.49935
▁upon	-9.49937
▁3.	-9.49942
▁mír	-9.49982
mi	-9.50056
▁dos	-9.50069
▁research	-9.50183
▁today	-9.50319
▁among	-9.50369
▁trabajo	-9.50375
▁performance	-9.50393
▁Uimh	-9.50467
▁working	-9.50482
imh	-9.50496
▁visit	-9.50524
ef	-9.50537
▁bar	-9.50564
▁First	-9.50633
zo	-9.50648
▁Ard	-9.50711
▁grote	-9.50751
▁since	-9.50945
pro	-9.51058
▁After	-9.51148
▁THE	-9.51227
▁able	-9.51326
▁watch	-9.51348
▁put	-9.51373
▁biedt	-9.51378
Acht	-9.5142
od	-9.51453
inn	-9.51525
▁Ik	-9.51756
ero	-9.5177
▁look	-9.51867
▁budget	-9.51892
ec	-9.51918
ph	-9.51956
▁whether	-9.51956
▁return	-9.51967
▁course	-9.52091
13	-9.52281
▁zou	-9.52282
▁iomchuí	-9.5241
ín	-9.52421
laistigh	-9.52466
▁Ma	-9.52488
fi	-9.52497
▁mí	-9.5253
▁brand	-9.52542
▁state	-9.52602
▁todas	-9.52731
ante	-9.52737
▁nieuwe	-9.52938
La	-9.52992
sh	-9.53088
▁60	-9.53314
▁bith	-9.53413
▁Coimisiún	-9.53455
pen	-9.53647
▁foto	-9.53743
▁Februar	-9.5385
▁Eorpach	-9.53852
▁donde	-9.53975
▁bhun	-9.54057
▁legal	-9.54102
▁duit	-9.5415
▁World	-9.5453
▁apartment	-9.54752
▁private	-9.54772
▁datos	-9.54877
▁includes	-9.54925
▁anti	-9.54931
▁clear	-9.54943
▁reference	-9.55037
óidh	-9.55103
▁Bill	-9.55162
og	-9.55181
sta	-9.55214
▁features	-9.55383
▁range	-9.55534
▁fact	-9.5556
▁ofrece	-9.55574
▁protection	-9.5559
▁bhaint	-9.55615
▁Not	-9.55657
▁US	-9.55658
ud	-9.55676
▁Ireland	-9.55693
▁Ze	-9.55727
▁LED	-9.55753
▁rooms	-9.55759
▁far	-9.55769
▁marketing	-9.55769
▁plant	-9.55811
▁Data	-9.55836
▁treatment	-9.55865
▁child	-9.55959
ingen	-9.5604
▁Room	-9.56128
▁black	-9.56133
▁temperatuur	-9.56139
▁rates	-9.56157
aciones	-9.56232
▁again	-9.56314
ster	-9.56316
ran	-9.56346
▁short	-9.56356
▁Central	-9.56378
ium	-9.56401
▁few	-9.56479
▁She	-9.56585
las	-9.5667
▁Corporate	-9.5692
▁Next	-9.56937
▁Health	-9.56945
▁«	-9.56946
▁año	-9.56955
one	-9.5703
▁Sin	-9.57158
▁several	-9.57198
▁files	-9.57234
cer	-9.57331
ap	-9.5734
▁servicios	-9.5736
▁capital	-9.57372
▁heart	-9.57399
▁court	-9.5752
▁haar	-9.57675
▁hace	-9.57746
can	-9.57886
each	-9.57948
ü	-9.57964
▁Casino	-9.58014
▁tráth	-9.58057
▁school	-9.58152
▁Mu	-9.58205
▁íoc	-9.58242
▁keep	-9.58261
▁mismo	-9.58385
▁addition	-9.584
▁related	-9.58414
aíonn	-9.58443
19	-9.58463
▁Po	-9.58465
▁oil	-9.58591
ola	-9.58769
20	-9.58788
▁already	-9.58838
▁easy	-9.58839
▁offence	-9.58846
ces	-9.58969
▁beautiful	-9.59115
▁kaart	-9.59236
▁(6)	-9.59359
▁hard	-9.59386
▁might	-9.59393
▁steel	-9.59398
▁American	-9.59422
▁enjoy	-9.59476
▁abogados	-9.59488
iva	-9.59549
▁various	-9.5971
we	-9.59724
▁program	-9.59757
▁transfer	-9.59781
▁near	-9.59786
▁minutes	-9.59875
▁further	-9.59951
▁book	-9.59959
▁specific	-9.59988
▁base	-9.60042
▁modern	-9.60126
▁held	-9.60137
aire	-9.60241
ft	-9.60252
No	-9.60271
▁Dr	-9.60283
▁decision	-9.60428
▁gcomhréir	-9.60511
▁equipment	-9.60513
▁concerned	-9.60544
tin	-9.60564
gel	-9.60632
encia	-9.60633
▁individual	-9.608
ré	-9.60803
ki	-9.60847
▁dar	-9.60947
▁calidad	-9.61085
ful	-9.61245
▁Contact	-9.61317
▁Ta	-9.6133
▁table	-9.61493
cal	-9.61502
▁measures	-9.61567
▁address	-9.61573
▁cheap	-9.61584
▁Villa	-9.61785
▁original	-9.61945
▁agua	-9.62053
ische	-9.62058
way	-9.62121
oir	-9.62182
▁economic	-9.62249
▁From	-9.62281
▁rent	-9.62329
▁South	-9.62398
ff	-9.62422
▁Q	-9.62457
óir	-9.62537
▁perfect	-9.6259
▁fe	-9.62611
▁era	-9.6265
▁whole	-9.62661
▁Bank	-9.62662
ible	-9.62698
▁paper	-9.62722
30	-9.62736
▁díreach	-9.6279
▁known	-9.62832
▁35	-9.62841
gu	-9.62887
ez	-9.63051
▁York	-9.63078
▁láthair	-9.63081
▁expected	-9.63138
▁ni	-9.63151
▁either	-9.63221
▁nuestra	-9.63242
▁dis	-9.63271
▁create	-9.6336
▁después	-9.63365
▁women	-9.63365
ert	-9.63394
▁werd	-9.63438
ual	-9.63458
▁inter	-9.6353
nt	-9.63545
▁created	-9.63616
wel	-9.63631
▁chéile	-9.63654
▁Santa	-9.63769
ría	-9.63797
▁dhá	-9.63835
▁ard	-9.63886
ya	-9.63901
▁Group	-9.63965
▁security	-9.63981
van	-9.64055
▁lot	-9.64104
▁zij	-9.64347
▁ciudad	-9.6436
▁ellos	-9.6438
jes	-9.6449
▁called	-9.64494
▁Online	-9.64551
ador	-9.64573
▁kind	-9.64677
ring	-9.64782
▁Pe	-9.6483
▁However	-9.64831
▁document	-9.64843
▁manera	-9.64868
lin	-9.6493
▁lucht	-9.65008
▁fh	-9.65027
ino	-9.65032
▁risk	-9.65057
▁Services	-9.65084
fer	-9.65223
▁mhéid	-9.65265
▁France	-9.65286
▁past	-9.65286
▁sido	-9.65341
mail	-9.65397
▁beschikbaar	-9.654
▁Finance	-9.65417
▁airgeadais	-9.65419
▁beste	-9.65433
▁Of	-9.65441
▁alleen	-9.65445
onn	-9.65493
▁chuir	-9.65669
ure	-9.65747
▁cuid	-9.659
jo	-9.65912
▁mijn	-9.65944
▁Department	-9.66004
▁rá	-9.66126
▁suas	-9.6618
40	-9.6618
▁twee	-9.66251
▁works	-9.66456
▁él	-9.66568
_	-9.66581
▁aire	-9.66632
adas	-9.66686
chi	-9.6671
▁forálacha	-9.66738
ora	-9.66804
▁living	-9.669
▁weergeven	-9.66902
gún	-9.6699
▁needs	-9.67077
▁ideal	-9.67103
▁Ra	-9.67114
▁sistema	-9.67153
▁think	-9.67162
▁éagsúla	-9.67261
▁tanto	-9.67265
®	-9.67277
▁Public	-9.67379
ish	-9.67563
▁du	-9.67769
▁Netherlands	-9.67803
▁energy	-9.67803
ura	-9.67841
▁Education	-9.67841
▁team	-9.67966
▁terms	-9.68081
▁Bh	-9.68092
▁tras	-9.68102
▁Mi	-9.6811
▁cu	-9.6811
▁Más	-9.68118
▁Spain	-9.68178
▁warm	-9.68275
▁head	-9.68284
▁iarratas	-9.68339
cho	-9.68553
▁event	-9.68606
▁Tuilleadh	-9.68716
▁comh	-9.68815
▁debe	-9.68943
▁force	-9.69039
▁Mac	-9.69045
▁fógra	-9.69083
▁2008	-9.69096
▁l	-9.69259
▁test	-9.69317
▁companies	-9.69327
▁times	-9.69364
”.	-9.69507
▁ghlacadh	-9.69641
ub	-9.69651
▁teacht	-9.69676
▁Sea	-9.69684
▁rules	-9.69965
▁internet	-9.69995
▁Ko	-9.70178
ler	-9.7029
▁tan	-9.70325
▁im	-9.70364
▁sky	-9.70371
▁according	-9.70445
▁gebruikt	-9.70532
▁través	-9.70564
▁Je	-9.70567
▁verschillende	-9.70578
▁Agus	-9.70629
In	-9.70709
▁makes	-9.70727
▁mayor	-9.70747
▁age	-9.70796
ep	-9.70817
▁gComhairle	-9.70875
▁taking	-9.70882
▁chóir	-9.70904
▁drive	-9.70974
iste	-9.71031
▁review	-9.7105
▁travel	-9.71188
▁above	-9.71189
▁leor	-9.7121
▁Pi	-9.7124
▁45	-9.7135
▁meeting	-9.71488
▁Schedule	-9.71501
▁iarraidh	-9.71522
▁complete	-9.71652
▁Now	-9.71665
▁casa	-9.7168
▁Radio	-9.71796
▁sector	-9.71815
▁feadh	-9.71857
▁nuevo	-9.71894
▁pool	-9.71908
▁often	-9.71975
▁officer	-9.71978
▁click	-9.7205
▁training	-9.72108
▁single	-9.72165
ence	-9.7217
▁Sc	-9.72206
▁box	-9.72216
▁esto	-9.72232
▁transport	-9.72239
▁ten	-9.72297
▁choose	-9.72448
▁details	-9.72527
▁West	-9.7254
▁dh	-9.72581
▁March	-9.7261
▁center	-9.72633
▁Chun	-9.72652
let	-9.72728
▁»	-9.72753
▁board	-9.72772
▁estos	-9.72796
▁That	-9.72837
ley	-9.73095
01	-9.73108
▁credit	-9.73119
ries	-9.73152
▁mis	-9.73215
▁bhf	-9.73396
▁Post	-9.73675
lic	-9.73751
▁act	-9.73852
▁fén	-9.73902
▁policy	-9.74046
▁céanna	-9.74058
▁Ad	-9.74117
▁improve	-9.74126
▁uso	-9.7426
▁imeachta	-9.74333
▁DE	-9.74339
De	-9.74345
▁gheall	-9.74368
si	-9.744
▁leas	-9.74462
▁read	-9.74572
▁along	-9.74592
▁cinn	-9.74625
▁follow	-9.74788
▁Bu	-9.7488
▁kamer	-9.74953
▁había	-9.75018
▁provides	-9.7504
▁Argentina	-9.75076
▁dry	-9.75199
▁moment	-9.75217
17	-9.75268
▁badkamer	-9.75343
▁stad	-9.75349
15	-9.75422
▁Shower	-9.75475
mer	-9.75477
tro	-9.75491
▁motor	-9.75503
▁professional	-9.75511
IS	-9.75574
▁Am	-9.7563
▁left	-9.7563
▁charge	-9.7566
▁contract	-9.75671
▁tegen	-9.75675
▁requirements	-9.7569
gan	-9.75698
▁action	-9.75703
▁sch	-9.7579
cy	-9.75926
▁bus	-9.7594
▁really	-9.75945
▁Sceideal	-9.75997
amente	-9.76013
tos	-9.76031
ai	-9.76057
▁Office	-9.76076
imid	-9.76138
▁close	-9.76159
▁words	-9.76254
▁education	-9.76258
mon	-9.76284
▁binnen	-9.76328
▁productos	-9.76349
▁English	-9.76363
▁White	-9.76381
ito	-9.76439
▁key	-9.76452
▁areas	-9.76547
ber	-9.76656
ning	-9.76723
▁question	-9.7684
▁card	-9.76865
▁President	-9.76886
▁Jesus	-9.76988
▁Achta	-9.77028
▁function	-9.77042
%	-9.77091
▁Saint	-9.77092
▁aquí	-9.77097
▁logo	-9.77186
▁OF	-9.7721
▁Her	-9.77266
▁technology	-9.77319
▁Information	-9.77336
▁Ja	-9.77355
▁Lord	-9.77368
▁tussen	-9.77371
▁cable	-9.77394
▁prices	-9.77401
▁included	-9.77405
tel	-9.77557
▁eigen	-9.77591
EU	-9.776
▁eerste	-9.77612
▁tienen	-9.7767
▁standard	-9.77891
▁Ho	-9.77902
▁wij	-9.77907
▁bo	-9.77933
ista	-9.77952
▁ahora	-9.77992
▁carry	-9.78077
▁July	-9.78134
▁Tu	-9.78181
by	-9.78213
▁Stát	-9.78323
▁Other	-9.78338
▁archivo	-9.78528
▁operation	-9.78541
▁Water	-9.78548
cion	-9.78581
▁porque	-9.78605
▁Games	-9.78612
▁éifeacht	-9.78671
▁III	-9.78693
▁li	-9.78782
▁días	-9.78805
▁fin	-9.7881
▁mu	-9.78849
punt	-9.789
▁bien	-9.78904
▁Sh	-9.79041
ara	-9.79103
uw	-9.79151
▁rith	-9.79248
▁cuideachta	-9.79253
▁200	-9.79287
▁pa	-9.79364
▁huis	-9.79383
▁Book	-9.79398
▁haon	-9.79428
▁class	-9.79518
▁Over	-9.79579
▁never	-9.79733
▁bajo	-9.79763
▁Costa	-9.79784
▁Ri	-9.79799
▁¡	-9.79869
▁gh	-9.79906
port	-9.7991
▁music	-9.79915
rio	-9.79943
íodh	-9.80017
▁society	-9.80017
▁hoe	-9.80026
▁leo	-9.80035
▁Red	-9.8004
▁April	-9.80066
▁sc	-9.80118
▁CD	-9.80245
▁#	-9.80282
▁Jan	-9.80295
TM	-9.80299
ah	-9.80334
▁January	-9.8036
▁talamh	-9.80363
amos	-9.80383
▁Christ	-9.80385
▁share	-9.80396
▁soon	-9.80455
▁simple	-9.80529
▁least	-9.80545
▁mhí	-9.80587
▁r	-9.80723
▁designed	-9.80769
▁done	-9.80853
▁Nua	-9.80887
ió	-9.80907
iúil	-9.80957
▁sent	-9.80967
▁Gaeilge	-9.81048
▁Puerto	-9.81048
▁dtaobh	-9.81048
▁mbeadh	-9.81053
▁gemaakt	-9.81138
▁zien	-9.81246
▁issue	-9.81374
▁mura	-9.81444
▁construction	-9.81446
ita	-9.81554
▁additional	-9.81599
▁Ex	-9.81608
par	-9.81672
hu	-9.8173
▁October	-9.81741
▁winter	-9.81755
▁Street	-9.81797
▁Size	-9.81853
cl	-9.81964
▁ligt	-9.81986
▁nos	-9.81995
▁problem	-9.82
▁dlí	-9.82013
▁Local	-9.82103
▁dijo	-9.82108
▁obair	-9.82165
▁Estados	-9.82197
▁Th	-9.82236
cia	-9.82238
illa	-9.82335
ng	-9.8239
vel	-9.82397
aíocht	-9.82472
▁Number	-9.82472
pt	-9.82605
OS	-9.82623
uk	-9.82652
▁received	-9.82658
▁users	-9.82701
▁agreement	-9.82755
▁turn	-9.82772
▁Una	-9.82786
▁táirgí	-9.8279
▁little	-9.82793
▁position	-9.82879
24	-9.82922
ized	-9.82926
eacht	-9.83035
▁global	-9.83043
▁fi	-9.83068
gue	-9.83103
▁cad	-9.83107
▁Sp	-9.83113
▁common	-9.83147
▁history	-9.83158
▁staat	-9.83233
▁model	-9.8324
▁Europa	-9.83253
▁established	-9.83272
▁face	-9.83287
▁plaats	-9.83327
27	-9.83347
▁ti	-9.83349
▁enter	-9.8336
nte	-9.8341
▁comes	-9.83451
ios	-9.83497
▁PC	-9.83505
▁John	-9.83526
▁Ó	-9.83595
▁Iúil	-9.83609
▁meaning	-9.83648
ain	-9.83657
TA	-9.8367
99	-9.83685
25	-9.83788
▁ro	-9.83794
▁December	-9.8385
▁Power	-9.83902
▁stop	-9.83987
▁feel	-9.84015
▁Seo	-9.84027
▁similar	-9.84038
▁provid	-9.8406
for	-9.84106
ean	-9.84114
▁later	-9.84151
▁Pero	-9.84187
▁lu	-9.84193
▁chloig	-9.84206
▁Budget	-9.84207
▁young	-9.84251
▁moeten	-9.84258
▁seirbhísí	-9.84262
cháin	-9.84366
▁Fe	-9.84375
screen	-9.84391
▁reason	-9.84435
▁Director	-9.84495
▁Top	-9.84513
▁Authority	-9.84591
▁cookies	-9.84614
▁June	-9.84626
▁Dur	-9.8465
fh	-9.84702
▁36	-9.84705
▁receive	-9.84756
▁party	-9.84787
▁Amsterdam	-9.8493
ele	-9.84992
▁Ben	-9.85014
▁See	-9.85052
▁version	-9.851
▁Day	-9.85151
▁tipo	-9.85159
gi	-9.85162
▁Déardaoin	-9.85282
▁ejemplo	-9.85282
▁Business	-9.85282
▁technical	-9.85303
ding	-9.85322
▁Land	-9.85405
▁4.	-9.85417
▁menos	-9.85437
tv	-9.85452
ización	-9.8547
▁Read	-9.85545
▁parts	-9.85621
▁future	-9.85645
▁collection	-9.85656
▁scheme	-9.85658
▁Nu	-9.85666
▁India	-9.85676
▁Please	-9.85681
ast	-9.85697
▁uisce	-9.85718
▁wall	-9.85728
▁series	-9.85806
▁flat	-9.85853
▁Cuba	-9.85988
▁industry	-9.86005
▁Meer	-9.86025
▁factory	-9.86086
▁hecho	-9.86095
▁áireamh	-9.86129
AR	-9.86146
80	-9.86216
▁ailt	-9.86345
▁relating	-9.86372
▁rest	-9.86399
ord	-9.86465
▁Best	-9.86507
ás	-9.86537
▁dag	-9.86543
▁systems	-9.86625
▁w	-9.86634
▁fad	-9.86663
▁Cuir	-9.86664
▁staff	-9.86736
▁Chi	-9.86806
▁2006	-9.86869
bra	-9.86937
▁déanfar	-9.87135
▁antes	-9.87136
▁self	-9.87177
AS	-9.8721
▁weers	-9.87256
▁par	-9.8733
05	-9.87359
An	-9.8736
▁alta	-9.87364
▁roimhe	-9.87429
▁Salvador	-9.87468
▁Madrid	-9.87486
▁benefit	-9.87543
▁dt	-9.87624
nce	-9.87652
▁manufacturer	-9.87661
@	-9.87688
▁strong	-9.87698
▁government	-9.87724
▁network	-9.8778
ab	-9.87795
▁AN	-9.87811
▁airgead	-9.87823
▁mogelijk	-9.87823
▁Tags	-9.87884
▁blowing	-9.87899
ama	-9.87933
▁Cha	-9.87941
▁front	-9.87948
▁gr	-9.87949
▁continue	-9.88123
▁mb	-9.88163
▁karnar	-9.88207
▁Facebook	-9.88207
▁Friday	-9.88208
▁Chomhairle	-9.88225
▁bring	-9.8832
21	-9.884
▁werk	-9.88413
▁His	-9.88425
ities	-9.88431
▁whom	-9.88453
▁Acts	-9.88508
▁coinníollacha	-9.88581
ok	-9.88619
til	-9.88638
▁word	-9.88655
ik	-9.88657
▁matter	-9.88679
▁regulations	-9.8872
dra	-9.88817
▁entitled	-9.88959
achta	-9.88985
▁add	-9.88996
▁Ru	-9.89015
ong	-9.8903
▁Fund	-9.89057
▁os	-9.89058
”,	-9.89109
iz	-9.89155
▁space	-9.89158
▁momento	-9.89187
eo	-9.89209
▁2007	-9.89304
▁community	-9.89326
▁assessment	-9.89335
▁immediately	-9.8935
IT	-9.89373
▁thereof	-9.89377
tre	-9.89379
ris	-9.89393
ata	-9.89411
▁actual	-9.8942
▁estado	-9.89428
▁”	-9.89456
▁allow	-9.89496
▁meet	-9.89508
ail	-9.89526
▁cause	-9.89593
▁Airgeadais	-9.89704
▁appeal	-9.89705
▁description	-9.89719
ize	-9.8976
▁eolas	-9.89796
▁weight	-9.89798
▁licence	-9.89807
▁structure	-9.8986
▁link	-9.8988
▁mhír	-9.89886
▁otras	-9.89912
▁nature	-9.89937
▁Bord	-9.90061
▁otherwise	-9.90085
íocht	-9.90111
▁ceart	-9.90115
eofar	-9.90206
▁came	-9.90215
▁lawyers	-9.90217
▁five	-9.90231
▁meteo	-9.90264
▁luach	-9.90276
Airteagal	-9.90318
tri	-9.90333
▁film	-9.90412
▁buy	-9.90436
ales	-9.90452
▁seguridad	-9.90458
▁Development	-9.90461
▁authorities	-9.90461
▁blood	-9.90462
▁November	-9.90473
35	-9.9048
gr	-9.90493
▁appointed	-9.90527
▁study	-9.90554
▁Super	-9.90618
▁registered	-9.90674
eadh	-9.90685
fo	-9.90747
bel	-9.90765
▁ter	-9.90833
▁accommodation	-9.9084
▁September	-9.90851
▁income	-9.90893
▁empresa	-9.90893
pre	-9.90953
▁central	-9.91065
▁Tax	-9.91098
▁IN	-9.91139
▁Pharlaimint	-9.9122
▁carried	-9.91267
bare	-9.91358
▁servicio	-9.91367
▁cold	-9.9154
▁Comhairle	-9.91603
▁Tar	-9.91615
▁station	-9.91645
▁dagen	-9.91646
tes	-9.91738
);	-9.91742
▁stock	-9.91744
ófar	-9.91802
▁otro	-9.91846
▁North	-9.91936
▁Ballstáit	-9.91988
▁dóibh	-9.91994
▁Colombia	-9.92003
▁grant	-9.92011
▁why	-9.92016
▁Report	-9.92016
han	-9.92026
▁wereld	-9.92071
▁Web	-9.92109
rse	-9.9225
▁mucho	-9.92259
▁civil	-9.92329
▁safety	-9.92386
▁adult	-9.92489
▁qué	-9.92496
Q	-9.92567
▁caso	-9.92574
údarás	-9.92632
zen	-9.92643
▁otra	-9.92716
▁fear	-9.92719
aba	-9.92751
▁dhaoine	-9.92762
▁bhrí	-9.92763
az	-9.92789
▁zonder	-9.92802
RA	-9.92857
uur	-9.92899
bre	-9.92947
dy	-9.92984
uithe	-9.9299
▁Jo	-9.92997
16	-9.93007
▁Port	-9.93015
▁restaurant	-9.93092
ban	-9.93167
lia	-9.93173
▁wel	-9.93177
▁whose	-9.93211
ES	-9.9322
ization	-9.93246
▁lift	-9.93248
eacha	-9.93273
▁país	-9.93379
ally	-9.93423
▁imp	-9.93465
▁rialacha	-9.93546
del	-9.9355
▁Electric	-9.93569
most	-9.93573
ors	-9.93601
▁political	-9.93608
▁provision	-9.93644
▁centre	-9.93717
time	-9.93794
▁road	-9.93862
90	-9.939
▁posible	-9.93909
▁embargo	-9.93934
vis	-9.93935
▁náisiúnta	-9.93996
▁Wat	-9.9401
ano	-9.94019
▁bearta	-9.94052
▁director	-9.94101
▁metal	-9.94113
▁million	-9.94149
▁opinion	-9.9416
▁importante	-9.94169
▁dates	-9.94175
▁Products	-9.94213
óra	-9.94259
▁tríd	-9.94348
▁looking	-9.94392
▁problems	-9.94393
over	-9.94417
▁tres	-9.94481
▁fine	-9.945
ever	-9.94531
▁email	-9.9457
▁effects	-9.94631
▁Open	-9.94659
ny	-9.94669
▁Art	-9.94686
▁woman	-9.94723
▁nodig	-9.94734
▁four	-9.94756
bar	-9.94815
▁students	-9.9487
▁principal	-9.94924
▁algunos	-9.94945
▁rec	-9.95053
▁region	-9.95082
▁reach	-9.95083
▁category	-9.95119
▁Centre	-9.95144
▁manner	-9.95149
Re	-9.95174
▁Kamer	-9.95198
▁Sch	-9.95208
▁others	-9.95416
form	-9.95438
▁bu	-9.95439
▁ground	-9.9545
▁Previous	-9.95518
▁tell	-9.95538
▁Material	-9.95544
▁events	-9.95549
▁Eigen	-9.9555
▁Ni	-9.95585
▁prevent	-9.956
▁tener	-9.95606
▁tra	-9.9565
▁déanta	-9.9571
▁produce	-9.95749
▁sitio	-9.95769
stra	-9.95792
▁customer	-9.95839
▁super	-9.95881
▁Special	-9.95885
▁Du	-9.95889
▁double	-9.95918
Béarla	-9.95918
▁Government	-9.95944
▁Light	-9.95955
▁payable	-9.9596
▁safe	-9.96021
▁uur	-9.96036
▁war	-9.9607
▁países	-9.96089
iteit	-9.96101
▁será	-9.96106
▁bun	-9.96121
uc	-9.96126
▁multi	-9.96152
▁Gar	-9.96201
▁marca	-9.9623
▁estar	-9.96241
▁photo	-9.96262
▁impact	-9.96284
▁punto	-9.96293
▁gebruiken	-9.96504
▁directly	-9.96505
▁snelheid	-9.9658
▁sure	-9.96603
▁videos	-9.96606
rú	-9.96626
▁AND	-9.96628
▁exchange	-9.96724
▁knowledge	-9.96736
▁digital	-9.96777
▁déanfaidh	-9.96782
▁text	-9.96788
RO	-9.96802
▁gaan	-9.96802
▁War	-9.96818
▁agat	-9.96837
▁protect	-9.96919
▁Ce	-9.9697
úil	-9.96993
▁haci	-9.97009
▁32	-9.9706
▁London	-9.97128
▁libre	-9.97134
▁August	-9.97148
▁dew	-9.97289
▁personen	-9.97312
▁code	-9.9737
▁garden	-9.97426
▁ta	-9.97432
▁Work	-9.97444
▁80	-9.97475
mas	-9.97518
mp	-9.97521
▁ráta	-9.9759
▁deireadh	-9.97617
shan	-9.97634
▁amended	-9.97662
our	-9.97748
▁regard	-9.97754
▁500	-9.97776
14	-9.97805
▁Start	-9.97825
▁Ka	-9.97849
▁nueva	-9.97874
04	-9.97946
▁omstandigheden	-9.98012
▁Fo	-9.98096
ssen	-9.98177
▁Design	-9.98191
▁Some	-9.98193
ating	-9.98237
▁Om	-9.98292
▁primera	-9.9838
▁costs	-9.98399
west	-9.98438
▁require	-9.98533
▁skin	-9.9854
ju	-9.98554
▁leven	-9.98572
▁please	-9.98573
ismo	-9.98629
▁Márta	-9.98764
▁Android	-9.98782
▁aantal	-9.98855
fhéadfa	-9.98948
▁sound	-9.99042
▁Inter	-9.99139
▁Rate	-9.9914
▁Fi	-9.99171
▁supply	-9.99177
We	-9.99181
▁fit	-9.99232
▁idea	-9.99252
wa	-9.99312
▁connect	-9.9934
aíochta	-9.99358
▁Unidos	-9.99364
▁Israel	-9.99439
▁estate	-9.99515
▁death	-9.99531
▁mind	-9.99534
▁shin	-9.99577
▁something	-9.99596
▁[...]	-9.9961
ieron	-9.99658
▁orthu	-9.99662
▁Christian	-9.9969
▁walk	-9.99757
ula	-9.99789
▁líon	-9.99802
aid	-9.99838
▁Paul	-9.9985
▁Pa	-9.99911
éad	-9.99925
▁style	-9.99942
red	-9.99982
▁anseo	-10.0004
▁Zo	-10.0004
▁Center	-10.0006
▁2000	-10.0006
▁cannot	-10.0007
▁cómo	-10.0016
▁Box	-10.0019
▁Flat	-10.002
▁barr	-10.0023
elijk	-10.0023
▁user	-10.0025
▁field	-10.0026
▁Ab	-10.0027
▁reduce	-10.0032
(1)	-10.0033
▁environment	-10.0042
▁Museum	-10.0043
tr	-10.0043
▁Bre	-10.0044
▁precipitation	-10.0045
led	-10.0046
▁bank	-10.0047
▁pé	-10.0048
▁unique	-10.0052
▁pension	-10.0053
▁Don	-10.006
▁Euro	-10.0064
AE	-10.0064
▁zeer	-10.0065
▁Maar	-10.0066
▁purchase	-10.0066
ente	-10.0068
▁conditioning	-10.0071
▁Bhí	-10.0071
▁proyecto	-10.0081
▁Video	-10.0082
ET	-10.0084
▁iníoctha	-10.0085
▁humidity	-10.0085
▁itself	-10.0086
▁band	-10.0089
▁Section	-10.0093
▁mensen	-10.0093
▁cuí	-10.01
des	-10.0104
▁born	-10.0107
light	-10.0109
▁Nederland	-10.0121
▁procedure	-10.0125
▁Mexico	-10.0127
▁Verenigd	-10.0127
irt	-10.0129
▁Vi	-10.0129
▁suitable	-10.0129
▁tal	-10.013
ps	-10.0144
eoidh	-10.0149
▁historia	-10.015
amh	-10.0151
cur	-10.0153
▁Grand	-10.0162
▁device	-10.0167
▁pursuan	-10.0169
▁=	-10.0186
▁official	-10.0187
▁customers	-10.0187
▁kitchen	-10.019
▁net	-10.0191
elijke	-10.0194
▁Use	-10.0196
▁register	-10.0198
06	-10.0201
▁reviews	-10.0207
▁(1	-10.0209
▁district	-10.0212
▁fully	-10.0212
▁Directive	-10.0213
▁bit	-10.0213
▁certificate	-10.0213
▁exact	-10.0214
▁materials	-10.0218
▁ainm	-10.0219
▁fund	-10.0224
▁Jul	-10.0226
eerd	-10.0227
▁Ach	-10.0229
▁Plan	-10.023
▁cuir	-10.0232
▁Wi	-10.0233
▁meest	-10.024
ciÃ	-10.0249
úin	-10.025
mhail	-10.0251
▁Written	-10.0255
▁applies	-10.0255
▁cual	-10.0259
▁prijs	-10.0266
▁appartement	-10.027
▁town	-10.0287
▁Ci	-10.029
▁hombre	-10.0297
ort	-10.0297
▁condiciones	-10.0299
▁sex	-10.0302
SE	-10.0302
▁één	-10.0303
Á	-10.0305
60	-10.031
▁micro	-10.0311
▁eso	-10.0316
bal	-10.0322
▁floors	-10.0334
▁trans	-10.0336
▁excellent	-10.0341
▁Company	-10.0341
▁tSín	-10.0341
▁School	-10.0341
▁desarrollo	-10.0342
▁Apartment	-10.0344
sch	-10.035
▁bliain	-10.0352
▁diferentes	-10.0353
ue	-10.036
▁exercise	-10.0362
,"	-10.0363
▁mh	-10.0365
▁Hoe	-10.0366
▁wide	-10.037
95	-10.0373
ini	-10.0375
mis	-10.0378
ets	-10.0378
kken	-10.0379
▁33	-10.0381
▁park	-10.0381
éil	-10.0381
▁Céadaoin	-10.0384
▁gréasáin	-10.0384
▁Sunday	-10.0384
▁Republic	-10.0384
▁Italy	-10.0385
▁juego	-10.0386
▁vi	-10.0387
nó	-10.0393
▁Allah	-10.0398
▁Station	-10.0401
▁functions	-10.0405
▁once	-10.0407
▁inform	-10.0418
▁siempre	-10.0428
▁Channels	-10.0429
▁vehicle	-10.043
▁podría	-10.0433
▁2001	-10.0442
▁implement	-10.0448
berg	-10.0449
▁Weer	-10.045
▁fat	-10.0451
och	-10.0453
▁AE	-10.0454
▁Hij	-10.0455
ji	-10.0464
▁sum	-10.0465
pl	-10.047
▁Area	-10.0471
▁dhéanann	-10.0471
▁Stáit	-10.0472
▁unit	-10.0472
▁Download	-10.0473
▁writing	-10.0474
▁built	-10.0475
▁connection	-10.0477
▁vol	-10.0479
ña	-10.0483
éar	-10.0484
eert	-10.0504
stro	-10.0508
sis	-10.051
▁ce	-10.0512
▁Research	-10.0515
▁season	-10.0518
03	-10.0524
kt	-10.0525
▁dedicated	-10.0528
▁Cable	-10.0532
ator	-10.0538
CA	-10.0539
▁Beach	-10.0542
lá	-10.0543
▁Anti	-10.0543
▁téarma	-10.0545
mbo	-10.0547
ocht	-10.0549
▁train	-10.0549
▁muchos	-10.0556
▁Saturday	-10.0559
▁true	-10.0559
▁growth	-10.0563
▁Cuando	-10.0565
▁floor	-10.0566
▁Ne	-10.0566
▁System	-10.0567
▁programa	-10.0572
eachta	-10.0573
▁Paris	-10.0574
▁article	-10.0574
▁tool	-10.0578
▁Son	-10.0589
ille	-10.0596
cor	-10.0598
▁call	-10.0599
▁Honduras	-10.0603
▁nosotros	-10.0603
▁responsible	-10.0603
▁Prijs	-10.0603
▁Management	-10.0603
▁pressure	-10.0604
▁programme	-10.0604
▁áitiúil	-10.0605
▁También	-10.0605
▁adopt	-10.0607
▁bhíonn	-10.0609
▁lú	-10.0612
▁airport	-10.0612
▁practice	-10.0613
▁instrument	-10.0614
eur	-10.062
▁gC	-10.0622
qu	-10.0627
▁nivel	-10.0632
▁Play	-10.0635
▁ansin	-10.0639
▁hu	-10.0644
▁registration	-10.0648
▁Men	-10.0648
(2)	-10.065
▁Tri	-10.065
ING	-10.0651
▁com	-10.0651
eer	-10.0661
▁(7)	-10.0669
bit	-10.0671
▁Hu	-10.0681
ario	-10.0685
26	-10.0686
RE	-10.0689
▁Description	-10.0692
▁surface	-10.0692
▁Find	-10.0693
▁toda	-10.0696
ville	-10.0704
▁tijden	-10.0704
▁stand	-10.0705
▁America	-10.0707
▁camera	-10.0709
▁ju	-10.0713
▁condition	-10.0714
▁sport	-10.0722
▁going	-10.0723
IC	-10.0729
▁flights	-10.0733
▁90	-10.0734
▁easily	-10.0737
▁thousand	-10.0737
▁Cheap	-10.0738
▁ndéanfar	-10.0741
side	-10.0746
▁message	-10.0747
32	-10.0747
▁ski	-10.0748
▁send	-10.075
▁Machine	-10.075
▁beach	-10.0754
▁Ke	-10.0762
rie	-10.0762
▁options	-10.0767
▁yet	-10.0771
cción	-10.0772
▁Gra	-10.078
▁Principal	-10.0782
▁hÉireann	-10.0782
▁habitaciones	-10.0782
▁kleine	-10.0784
▁holiday	-10.0792
▁method	-10.0794
ui	-10.0804
▁Check	-10.0805
▁persona	-10.0808
▁effective	-10.082
▁manufacturers	-10.082
ins	-10.0825
▁Fuaimniú	-10.0827
▁south	-10.083
08	-10.0832
▁Germany	-10.0838
▁kwaliteit	-10.0839
ye	-10.0848
ves	-10.0853
▁producten	-10.0858
70	-10.0878
▁70	-10.0879
-10	-10.0879
▁IP	-10.0886
▁uile	-10.0887
▁understand	-10.0892
▁komen	-10.0892
▁leasú	-10.0894
istas	-10.0895
▁IV	-10.0897
▁phone	-10.0898
▁Com	-10.0902
▁Show	-10.0903
▁Cor	-10.0912
▁places	-10.0912
▁app	-10.0914
▁mientras	-10.0919
▁resolution	-10.092
▁Church	-10.092
▁capacity	-10.0924
▁Garden	-10.0927
▁derechos	-10.093
▁cases	-10.0931
tí	-10.0933
▁vanaf	-10.0933
▁encuentra	-10.0935
ov	-10.0938
íoc	-10.0939
lan	-10.0943
65	-10.0953
▁salud	-10.0961
▁Ecuador	-10.0964
arse	-10.0966
▁lead	-10.0974
▁centro	-10.0981
▁niños	-10.0989
▁Add	-10.0996
▁Select	-10.0997
▁unless	-10.0997
▁heel	-10.1002
▁normal	-10.1007
▁breeze	-10.101
▁maximum	-10.1011
EL	-10.1011
▁Type	-10.1012
▁especially	-10.1021
aan	-10.1021
unt	-10.1022
▁Niet	-10.1025
▁owner	-10.1025
mu	-10.1025
▁encontrar	-10.1029
▁statement	-10.1029
su	-10.1029
▁believe	-10.1032
▁Pu	-10.1032
▁favor	-10.1033
▁Bi	-10.1036
ntes	-10.1036
lar	-10.1037
cle	-10.1039
▁Any	-10.1048
ieve	-10.1048
cri	-10.105
▁Prophet	-10.1057
▁sometimes	-10.1057
▁obtener	-10.1059
▁mercado	-10.106
▁oiriúnach	-10.1063
▁%	-10.1064
▁bio	-10.1064
▁cart	-10.1069
▁ven	-10.1069
▁Bra	-10.1074
▁fiú	-10.1075
av	-10.1076
ici	-10.1077
sco	-10.1095
▁image	-10.1097
English	-10.1098
yl	-10.1099
▁reading	-10.11
▁Eorpaigh	-10.1103
▁críche	-10.1103
▁extension	-10.1103
▁deemed	-10.1104
tje	-10.1105
▁Gu	-10.1106
rit	-10.1109
▁terug	-10.111
▁100%	-10.111
AC	-10.1119
▁fall	-10.1122
▁medio	-10.1123
eas	-10.1126
sti	-10.113
▁zoek	-10.1137
▁Ven	-10.1137
ship	-10.1138
vol	-10.1142
ture	-10.1143
▁speisialta	-10.115
▁variety	-10.115
▁rialacháin	-10.115
▁plastic	-10.1154
▁prescribed	-10.1156
adores	-10.1156
▁Then	-10.116
▁Tra	-10.1162
▁cre	-10.1164
▁bedrijf	-10.1169
uch	-10.1169
▁goods	-10.117
▁ri	-10.118
▁(19	-10.1182
▁limit	-10.1184
▁34	-10.1188
baar	-10.1189
use	-10.1194
▁major	-10.1195
▁move	-10.1196
18	-10.1197
▁zullen	-10.1197
▁proceedings	-10.1197
▁deimhniú	-10.1199
▁producto	-10.1206
▁Real	-10.1212
▁info	-10.1213
gra	-10.1213
▁plants	-10.1216
▁Wij	-10.1222
fu	-10.1243
▁County	-10.1244
:—	-10.1244
▁fish	-10.1245
▁300	-10.125
▁employment	-10.125
▁fun	-10.1255
▁developed	-10.1257
▁issues	-10.1258
IL	-10.1259
▁bi	-10.1261
ung	-10.1262
▁thing	-10.1266
▁Green	-10.1267
▁Como	-10.127
47	-10.1271
rac	-10.1274
▁types	-10.129
▁interior	-10.1292
▁Monday	-10.1292
und	-10.1293
mat	-10.1294
▁Control	-10.1295
▁mian	-10.1297
▁poco	-10.1298
▁Auto	-10.1309
▁towards	-10.1309
▁Ph	-10.1313
nes	-10.1315
▁ID	-10.1324
cas	-10.1328
▁sal	-10.1337
▁Agency	-10.1342
▁minuten	-10.135
▁Project	-10.1363
▁área	-10.1364
lla	-10.1368
óirí	-10.1373
▁art	-10.1379
iente	-10.1379
▁culture	-10.1386
:???	-10.1387
▁Pronunciation	-10.1387
▁medical	-10.1387
▁half	-10.1388
▁competent	-10.1391
lann	-10.1392
▁everything	-10.1394
ivo	-10.14
▁athrú	-10.1401
▁debate	-10.1405
▁higher	-10.141
bij	-10.1417
▁pass	-10.1428
▁ask	-10.1428
▁morning	-10.1435
har	-10.1436
▁published	-10.1441
▁Color	-10.1445
LE	-10.1446
nna	-10.1462
▁nombre	-10.1468
▁took	-10.1471
▁proceso	-10.1472
rd	-10.1479
▁ci	-10.148
▁Watch	-10.1481
▁estas	-10.1482
▁Women	-10.1484
▁consent	-10.1484
▁learn	-10.1485
sk	-10.1486
TE	-10.1487
▁applications	-10.1488
▁friends	-10.1491
▁2004	-10.1492
▁Hot	-10.1496
▁doen	-10.1501
▁across	-10.1504
▁Sha	-10.1517
tica	-10.1518
AT	-10.1521
▁NA	-10.1529
▁crisis	-10.1532
▁blue	-10.1536
▁Cal	-10.1544
▁tAcht	-10.1545
22	-10.1549
▁lighting	-10.1556
▁cross	-10.1558
▁cap	-10.1558
▁ratio	-10.1574
▁resources	-10.1576
▁comfort	-10.1578
met	-10.1579
▁Martin	-10.1579
▁brought	-10.1581
▁comfortable	-10.1583
▁record	-10.1588
rk	-10.1589
▁listed	-10.1594
▁mentioned	-10.1597
meter	-10.1598
óg	-10.1598
▁TO	-10.1601
▁zelf	-10.1602
▁remove	-10.1608
▁permit	-10.1611
▁hot	-10.1612
▁allows	-10.1618
▁poder	-10.1619
dat	-10.1629
▁extreme	-10.163
▁David	-10.163
▁relación	-10.1631
▁ábhartha	-10.1633
▁Heating	-10.1636
▁panel	-10.1639
▁annual	-10.1642
amiento	-10.1648
▁mapa	-10.1649
▁ever	-10.1651
▁fire	-10.1658
▁proposal	-10.166
▁movement	-10.1662
ella	-10.1665
▁Mh	-10.1669
▁changes	-10.1677
▁fíor	-10.1679
voorspelling	-10.1679
▁acuerdo	-10.1679
▁longer	-10.1679
▁Kingdom	-10.1679
▁rialú	-10.168
ering	-10.1691
▁fast	-10.1691
ability	-10.17
▁month	-10.1707
▁Order	-10.1714
▁ré	-10.1714
.000	-10.172
xi	-10.1723
▁complex	-10.1727
▁Hairdryer	-10.1728
▁déanamh	-10.1729
▁maakt	-10.1729
rán	-10.173
▁bhonn	-10.173
▁duty	-10.1731
▁problemas	-10.1732
▁chás	-10.1733
log	-10.1733
▁Hoteles	-10.1734
▁lower	-10.1738
▁cerca	-10.1745
▁volume	-10.1749
▁Maria	-10.1752
aria	-10.1753
▁mon	-10.1756
▁groups	-10.176
inne	-10.1761
▁página	-10.1761
éir	-10.1764
aal	-10.1767
▁setting	-10.1771
▁cuerpo	-10.1778
▁Además	-10.1778
▁Convention	-10.1778
▁tratamiento	-10.1779
▁Safety	-10.1779
▁parties	-10.1787
▁hoy	-10.1789
▁begin	-10.1792
▁2005	-10.1795
artha	-10.1806
▁Comh	-10.1808
▁primer	-10.1809
▁acerca	-10.181
▁tools	-10.1814
▁valor	-10.1815
ties	-10.1818
▁juegos	-10.1826
▁número	-10.1828
▁mobile	-10.1828
▁gcéad	-10.1829
▁baby	-10.183
press	-10.1831
ío	-10.1831
tura	-10.1831
▁outside	-10.1833
house	-10.1833
ief	-10.1836
▁big	-10.1839
▁...	-10.1841
▁spot	-10.1846
▁hearing	-10.185
▁Faoi	-10.185
▁says	-10.1852
ix	-10.1869
▁industrial	-10.1875
▁samen	-10.1877
▁Fómhair	-10.1878
▁Min	-10.1881
cio	-10.1891
sion	-10.1896
ions	-10.1899
▁WC	-10.1904
▁granted	-10.1906
▁Road	-10.1914
▁chuideachta	-10.1916
▁deliver	-10.1917
▁Let	-10.1918
MA	-10.1926
▁mba	-10.1929
▁evidence	-10.1929
▁temperatura	-10.1929
▁French	-10.1929
▁equipped	-10.1929
▁ghabhann	-10.1929
▁Justice	-10.193
▁Casa	-10.1953
▁situation	-10.1967
▁gnó	-10.1968
ato	-10.1968
▁chuige	-10.1975
▁dhiaidh	-10.198
▁premises	-10.198
▁sholáthar	-10.198
US	-10.198
íochta	-10.198
▁cut	-10.1981
▁assistance	-10.1981
▁commercial	-10.1983
▁pictures	-10.1986
▁Bad	-10.1993
▁Dan	-10.1993
▁gaat	-10.1994
▁existing	-10.1998
▁Law	-10.1998
▁Bij	-10.2
▁Sub	-10.2001
▁camping	-10.2007
▁Name	-10.2008
▁sites	-10.201
▁ma	-10.2012
▁claim	-10.2015
▁establish	-10.2015
▁5.	-10.2019
▁fruit	-10.202
▁beginning	-10.2031
por	-10.204
▁wa	-10.204
fear	-10.2044
▁screen	-10.2054
▁let	-10.2054
▁seachas	-10.2055
▁represent	-10.2057
▁run	-10.2067
▁save	-10.2072
▁laid	-10.2082
▁Technology	-10.2082
▁leagan	-10.2082
▁audio	-10.2083
▁cánach	-10.2085
▁pas	-10.2094
▁38	-10.2095
lú	-10.2097
▁exceeding	-10.21
▁bia	-10.2101
CH	-10.2114
zi	-10.2125
▁Porn	-10.2126
▁shows	-10.2129
pp	-10.2131
▁export	-10.2132
31	-10.2133
▁diseño	-10.2134
▁hospital	-10.2134
▁Towels	-10.2134
▁largo	-10.2134
▁however	-10.2136
▁mayoría	-10.2136
▁try	-10.2141
▁concerning	-10.2143
isch	-10.2144
▁hem	-10.2149
iii	-10.2154
▁choice	-10.2156
ID	-10.2157
▁2003	-10.2158
▁clean	-10.2158
tiva	-10.2164
▁Col	-10.2171
▁ve	-10.2178
23	-10.2178
miento	-10.2178
LA	-10.218
▁CO	-10.2182
▁bhfianaise	-10.2185
▁daily	-10.2186
▁Protection	-10.2186
▁suíomh	-10.2189
▁Every	-10.2194
▁oibre	-10.2197
2,	-10.2199
▁mode	-10.22
▁Alle	-10.22
ou	-10.2204
▁dí	-10.222
▁build	-10.222
▁Aon	-10.2221
▁algo	-10.2225
▁verwacht	-10.2227
▁solution	-10.2231
q	-10.2235
▁dúinn	-10.2238
▁anything	-10.2238
▁bhráid	-10.2238
▁active	-10.224
▁mujeres	-10.2251
▁Mor	-10.2257
▁measc	-10.226
▁Buy	-10.2264
ug	-10.2273
▁store	-10.2273
▁affect	-10.2274
▁App	-10.2275
▁zona	-10.2276
onder	-10.228
board	-10.2284
▁Hospital	-10.229
▁applicable	-10.229
▁maintenance	-10.229
▁último	-10.229
▁viento	-10.229
â	-10.229
▁toiletries	-10.229
▁Esto	-10.2295
▁sign	-10.2297
▁leibhéal	-10.2299
